{"ID":"9eb49086-2c2e-4873-a2b1-7d2d0c8fbd4c","Name":"Gentes del reino","Monsters":[{"Name":"Acolyte","Game":null,"ID":"Acolyte","Organization":45,"Size":48,"Attacks":[],"Attack":null,"Armor":0,"Tags":[],"Moves":[{"Tittle":"Seguir dogma","Detail":"","Order":0},{"Tittle":"Ofrecer recompensa eterna por acciones mortales","Detail":"","Order":0}],"Special":["Servir diligentemente"],"FavouriteToken":9,"MaxHP":2,"CurrentHP":2,"Definition":"\u0022No todos pueden ser el Sumo Sacerdote\u0022, decían. \u0022No todos pueden empuñar la Torre Blanca\u0022, decían. \u0022Friega el suelo\u0022, me dijeron. El Sobregod Catónico no quiere un suelo sucio, ¿verdad? Decían que sería iluminación y magia. Bah. Son rodillas magulladas y manos en el lavadero. Si solo hubiera sido un clérigo, en cambio.\u0022","Instinct":"Cumplir deberes con devoción"},{"Name":"Adventurer","Game":null,"ID":"Adventurer","Organization":44,"Size":48,"Attacks":[{"AttackName":"Espada","Dices":[1],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19],"RollType":0,"AttackDicesString":"d6"}],"Attack":{"AttackName":"Espada","Dices":[1],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19],"RollType":0,"AttackDicesString":"d6"},"Armor":1,"Tags":[37],"Moves":[{"Tittle":"Embarcarse en una tarea absurda","Detail":"","Order":0},{"Tittle":"Actuar impulsivamente","Detail":"","Order":0},{"Tittle":"Compartir cuentos de hazañas pasadas","Detail":"","Order":0}],"Special":["Entusiasmo sin fin"],"FavouriteToken":9,"MaxHP":3,"CurrentHP":3,"Definition":"\u0022Escoria de la tierra, eso son. Un grupo de hombres y mujeres armados llegan paseando al pueblo, blandiendo lo que, para todos los efectos, es suficiente poder mágico y mundano para arrasar todo el lugar. Trayendo consigo bolsas y bolsas de botín, aún goteando sangre de algún pobre desgraciado al que tuvieron que matar para conseguirlo. Un desastre económico esperando a suceder, si me preguntas. Todo el sistema queda completamente desarticulado. Asesinos errantes peligrosos e impredecibles. Oh, espera, ¿eres un aventurero? Retiro lo dicho.\u0022","Instinct":"Aventurar o morir intentándolo"},{"Name":"Bandit","Game":null,"ID":"Bandit","Organization":44,"Size":48,"Attacks":[{"AttackName":"Daga","Dices":[1],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19],"RollType":0,"AttackDicesString":"d6"}],"Attack":{"AttackName":"Daga","Dices":[1],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19],"RollType":0,"AttackDicesString":"d6"},"Armor":1,"Tags":[37,36],"Moves":[{"Tittle":"Robar algo","Detail":"","Order":0},{"Tittle":"Exigir tributo","Detail":"","Order":0}],"Special":["Desesperación es la consigna de la bandolería"],"FavouriteToken":9,"MaxHP":3,"CurrentHP":3,"Definition":"La desesperación es la consigna de la bandolería. Cuando las cosas están difíciles, ¿qué más se puede hacer que buscar un arma y unirse a un clan de hombres y mujeres desagradables? Robo de carreteras, caza furtiva, estafas y timos y asesinatos más viles, pero todos tenemos que comer, ¿quién puede culparlos? Por otro lado, hay maldad en los corazones de algunos y ¿quién dice que la desesperación no es una necesidad para saciar los instintos más bajos? De todos modos, es esto o morir de hambre, a veces.","Instinct":"Robar"},{"Name":"Bandit King","Game":null,"ID":"BanditKing","Organization":46,"Size":48,"Attacks":[{"AttackName":"Cuchillo de confianza","Dices":[3,3],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19],"RollType":0,"AttackDicesString":"d10d10"}],"Attack":{"AttackName":"Cuchillo de confianza","Dices":[3,3],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19],"RollType":0,"AttackDicesString":"d10d10"},"Armor":1,"Tags":[37,36],"Moves":[{"Tittle":"Hacer una demanda","Detail":"","Order":0},{"Tittle":"Extorsionar","Detail":"","Order":0},{"Tittle":"Derrocar el poder","Detail":"","Order":0}],"Special":[],"FavouriteToken":9,"MaxHP":12,"CurrentHP":12,"Definition":"Mejor reinar en el infierno que servir en el cielo.","Instinct":"Liderar"},{"Name":"Fool","Game":null,"ID":"Fool","Organization":46,"Size":48,"Attacks":[],"Attack":null,"Armor":0,"Tags":[37],"Moves":[{"Tittle":"Exponer injusticia","Detail":"","Order":0},{"Tittle":"Hacer una travesura","Detail":"","Order":0}],"Special":[],"FavouriteToken":9,"MaxHP":3,"CurrentHP":3,"Definition":"No hay más que una persona en toda la corte del Rey a la que se le permite hablar la verdad. La verdad real, directa y honesta sobre cualquier cosa. El bufón lo envuelve todo en campanas y saltos y pintura facial polvorienta, pero ¿quién más puede decirle al Rey qué pasa? Puedes confiar en un bufón, dicen, especialmente cuando te ha puesto rojo de vergüenza y preferirías ahogarlo en un pozo de aguas residuales.","Instinct":"Burlarse"},{"Name":"Guardsman","Game":null,"ID":"Guardsman","Organization":44,"Size":48,"Attacks":[{"AttackName":"Lanza","Dices":[2],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19,21],"RollType":0,"AttackDicesString":"d8"}],"Attack":{"AttackName":"Lanza","Dices":[2],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19,21],"RollType":0,"AttackDicesString":"d8"},"Armor":1,"Tags":[37,36],"Moves":[{"Tittle":"Cumplir con la ley","Detail":"","Order":0},{"Tittle":"Obtener ganancias","Detail":"","Order":0}],"Special":[],"FavouriteToken":9,"MaxHP":6,"CurrentHP":6,"Definition":"Protector noble o simple alborotador borracho, a menudo no hace ninguna diferencia para este tipo. Casi tan orgulloso como un caballero noble, la guardia de la ciudad es, no obstante, una profesión antigua. Estos individuos de la policía a menudo visten con los colores de su señor (cuando puedes verlo bajo el barro) y, dependiendo de la riqueza de ese señor, incluso podrían tener un arma decente y alguna armadura que les quede. Esos son los afortunados. Aun así, alguien tiene que estar allí para vigilar la puerta cuando se avistan a los Jinetes Negros en el bosque. Demasiados de nosotros les debemos la vida a estas almas. Recuerda eso la próxima vez que uno te insulte ebriamente a tu madre, ¿eh?","Instinct":"Hacer lo ordenado"},{"Name":"Halfling Thief","Game":null,"ID":"HalflingThief","Organization":46,"Size":48,"Attacks":[{"AttackName":"Daga","Dices":[2,2],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19],"RollType":2,"AttackDicesString":"wd8d8"}],"Attack":{"AttackName":"Daga","Dices":[2,2],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19],"RollType":2,"AttackDicesString":"wd8d8"},"Armor":1,"Tags":[37,39,34],"Moves":[{"Tittle":"Robar","Detail":"","Order":0},{"Tittle":"Aparentar amistad","Detail":"","Order":0}],"Special":[],"FavouriteToken":9,"MaxHP":12,"CurrentHP":12,"Definition":"Sería absurdo sacar conclusiones sobre las personas solo porque sean buenas en una cosa u otra. Aunque, un pala es un pala, ¿verdad? O tal vez solo el tipo de mediano bueno, suave y dulce tiene la mente para quedarse en sus hogares en las colinas verdes y no son el tipo que encuentras en los suburbios y tabernas del mundo de los hombres. Quizás están allí para cortar tu bolsa por llamarte \u0027mediano\u0027 en primer lugar. No todos toman amablemente el título. O están jugando un juego, fingiendo ser un niño necesitado de limosnas, y tus arrogantes ojos ni siquiera pueden ver la diferencia hasta demasiado tarde. Bueno, poco importa. Se han ido con tu moneda antes de que te des cuenta de que lo merecías.","Instinct":"Vivir una vida de lujo robado"},{"Name":"Hedge Wizard","Game":null,"ID":"HedgeWizard","Organization":46,"Size":48,"Attacks":[],"Attack":null,"Armor":0,"Tags":[33],"Moves":[{"Tittle":"Lanzar casi el hechizo correcto (por un precio)","Detail":"","Order":0},{"Tittle":"Hacer tratos más allá de su comprensión","Detail":"","Order":0}],"Special":[],"FavouriteToken":9,"MaxHP":0,"CurrentHP":0,"Definition":"No todos los que manejan las artes arcanas son magos aventureros. Ni nigromantes en mausoleos o hechiceros de sangre antigua. Algunos son solo hombres y mujeres mayores, lo suficientemente inteligentes como para haber descubierto uno o dos trucos. Podría volverlos un poco locos obtener ese conocimiento, pero si tienes una maldición que romper o un amor que demostrar, puede ser que un mago de la charca te ayude, si puedes encontrar su choza podrida en el pantano y pagar el precio que pide.","Instinct":"Aprender"},{"Name":"High Priest","Game":null,"ID":"HighPriest","Organization":46,"Size":48,"Attacks":[],"Attack":null,"Armor":0,"Tags":[33],"Moves":[{"Tittle":"Establecer la ley divina","Detail":"","Order":0},{"Tittle":"Revelar secretos divinos","Detail":"","Order":0},{"Tittle":"Encargar emprendimientos divinos","Detail":"","Order":0}],"Special":[],"FavouriteToken":9,"MaxHP":0,"CurrentHP":0,"Definition":"Respetados por todos los que los miran, los altos sacerdotes y abades de Dungeon World son tratados con una especie de reverencia. Ya sea que rindan homenaje a Ur-thuu-hak, el Dios de las Espadas, o murmuren oraciones silenciosas a Namiah, preciosa hija de la paz, saben algo que tú y yo nunca sabremos. Los dioses les hablan como un vendedor-de-mercancías podría hablarnos en el mercado. Por esto, por el llevar-secretos y el saber-cosas, les damos un amplio margen mientras pasan con sus ropas brillantes.","Instinct":"Liderar"},{"Name":"Hunter","Game":null,"ID":"Hunter","Organization":45,"Size":48,"Attacks":[{"AttackName":"Arco desgastado","Dices":[1],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19,20],"RollType":0,"AttackDicesString":"d6"}],"Attack":{"AttackName":"Arco desgastado","Dices":[1],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19,20],"RollType":0,"AttackDicesString":"d6"},"Armor":1,"Tags":[37],"Moves":[{"Tittle":"Traer noticias de las tierras salvajes","Detail":"","Order":0},{"Tittle":"Matar a una bestia","Detail":"","Order":0}],"Special":[],"FavouriteToken":9,"MaxHP":6,"CurrentHP":6,"Definition":"Las tierras salvajes son hogar no solo de bestias con cuerno y escama. También hay hombres y mujeres allí, aquellos que huelen la sangre en el viento y acechan las llanuras con las pieles de sus presas. Ya sea con un arco largo de confianza comprado en un raro viaje a la ciudad o con un cuchillo de hueso y tendón, estas personas tienen más en común con las cosas que rastrean y comen que con los de su propia especie. Solemnes, sombríos y silenciosos, encuentran una especie de paz en la naturaleza.","Instinct":"Sobrevivir"},{"Name":"Knight","Game":null,"ID":"Knight","Organization":46,"Size":48,"Attacks":[{"AttackName":"Espada","Dices":[3,3],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19],"RollType":1,"AttackDicesString":"bd10d10"}],"Attack":{"AttackName":"Espada","Dices":[3,3],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19],"RollType":1,"AttackDicesString":"bd10d10"},"Armor":4,"Tags":[37,36,41],"Moves":[{"Tittle":"Tomar una postura moral","Detail":"","Order":0},{"Tittle":"Liderar soldados en batalla","Detail":"","Order":0}],"Special":[],"FavouriteToken":9,"MaxHP":12,"CurrentHP":12,"Definition":"¿Qué joven no se aferra a la barandilla en la poderosa justa, cegado por el sol en su brillante armadura, deseando ser aquel adornado con acero y cabalgando para complacer al Rey y la Reina? ¿Qué joven campesino con nada más que un pan y una cerda coja no desearía cambiarlo todo por la lanza y el brillante estandarte? Un caballero es muchas cosas: un guerrero sagrado, una espada jurada, a veces también un villano, pero un caballero no puede evitar ser un símbolo para todos los que la ven. Un caballero significa algo.","Instinct":"Vivir por un código"},{"Name":"Merchant","Game":null,"ID":"Merchant","Organization":45,"Size":48,"Attacks":[],"Attack":null,"Armor":0,"Tags":[37],"Moves":[{"Tittle":"Proponer un proyecto comercial","Detail":"","Order":0},{"Tittle":"Ofrecer una \u0027oferta\u0027","Detail":"","Order":0}],"Special":[],"FavouriteToken":9,"MaxHP":0,"CurrentHP":0,"Definition":"\u0022Bastones de diez pies. Consigan sus bastones de diez pies aquí. Antorchas, brillantes y calientes. Mulas también, tercas pero de raza inmaculada. ¿Necesitas un saco de lino? ¡Aquí mismo! Ven y lleva tus bastones de diez pies.\u0022","Instinct":"Obtener beneficio"},{"Name":"Noble","Game":null,"ID":"Noble","Organization":46,"Size":48,"Attacks":[],"Attack":null,"Armor":0,"Tags":[37],"Moves":[{"Tittle":"Dar una orden","Detail":"","Order":0},{"Tittle":"Ofrecer una recompensa","Detail":"","Order":0}],"Special":[],"FavouriteToken":9,"MaxHP":0,"CurrentHP":0,"Definition":"¿Se les concede su lugar por los dioses, tal vez? ¿Es por eso que pueden pasar sus riquezas y poder por nacimiento? Algún truco o encantamiento de la sangre, tal vez. El campesino dobla la rodilla y se arrastra y trabaja y el noble viste la elegancia de su lugar y, dicen, todos tenemos nuestras cargas. Me da la sensación de que nosotros tenemos que cargar piedras mientras ellos cargan su peso en oro. Debe ser una vida dura.","Instinct":"Gobernar"},{"Name":"Peasant","Game":null,"ID":"Peasant","Organization":44,"Size":48,"Attacks":[],"Attack":null,"Armor":0,"Tags":[37],"Moves":[],"Special":[],"FavouriteToken":9,"MaxHP":0,"CurrentHP":0,"Definition":"Cubiertos de suciedad, pisoteados en la parte inferior de la gran cadena del ser, todos nos mantenemos sobre las espaldas de aquellos que cultivan nuestra comida en sus granjas. Algunos campesinos lo hacen mejor que otros, pero ninguno verá una moneda de oro en su día. Soñarán de noche cómo algún día, de alguna manera, lucharán contra un dragón y salvarán a una princesa. No actúes como si no fueras uno antes de perder el poco sentido que tenías, aventurero.","Instinct":"Arreglárselas"},{"Name":"Rebel","Game":null,"ID":"Rebel","Organization":44,"Size":48,"Attacks":[],"Attack":null,"Armor":1,"Tags":[37,36],"Moves":[],"Special":[],"FavouriteToken":9,"MaxHP":3,"CurrentHP":3,"Definition":"En el campo serían llamados proscritos y expulsados o asesinados. Sin embargo, la ciudad está llena de lugares para esconderse. Sótanos húmedos para estudiar mapas y planear y conspirar contra un sistema corrupto. Como ratas, roen lejos el orden, ya sea para suplantarlo de nuevo o simplemente erosionarlo todo. La línea entre el cambio y el caos es fina; algunos rebeldes caminan esa delgada línea y otros solo quieren verlo todo arder. El disfraz, un cuchillo en la oscuridad o una antorcha arrojada en el momento adecuado son todas herramientas del rebelde. La ardiente marca de la anarquía es un miedo común entre los nobles de Dungeon World. Estos hombres y mujeres son la razón.","Instinct":"Alterar el orden"},{"Name":"Soldier","Game":null,"ID":"Soldier","Organization":44,"Size":48,"Attacks":[],"Attack":null,"Armor":1,"Tags":[37,36],"Moves":[],"Special":[],"FavouriteToken":9,"MaxHP":3,"CurrentHP":3,"Definition":"Para un plebeyo con un brazo fuerte, a veces es esto o ser un bandido. Es llevar los colores y ponerse una armadura que no encaja bien y marchar hacia lo desconocido con otros mil hombres y mujeres asustados reclutados para luchar en las guerras de nuestro tiempo. Podrían estar escondidos en el bosque, viviendo de alces cazados furtivamente y esquivando la guardia del rey. Mejor arriesgar la vida en servicio a una causa. Tirar valientemente el destino con los compañeros y esperar salir del otro lado todavía entero. Además, los nobles necesitan hombres y mujeres fuertes. ¿Qué dicen? Un puñado de soldados vence a una boca llena de argumentos.","Instinct":"Luchar"},{"Name":"Spy","Game":null,"ID":"Spy","Organization":46,"Size":48,"Attacks":[],"Attack":null,"Armor":0,"Tags":[],"Moves":[],"Special":[],"FavouriteToken":9,"MaxHP":0,"CurrentHP":0,"Definition":"Queridos por los reyes pero nunca realmente confiados. Misteriosos, secretos y cautivadores, la vida de un espía es, si le preguntas a un plebeyo, llena de romance e intriga. Son un cuchillo en la oscuridad y un par de ojos vigilantes. Un espía puede ser tu mejor amigo, tu amante o ese anciano que ves en el mercado todos los días. Nunca se sabe. Demonios, tal vez eres un espía, dicen que hay magia que puede cambiar las mentes de la gente sin que lo sepan. ¿Cómo podemos confiar en ti?","Instinct":"Infiltrarse"},{"Name":"Manitas","Game":null,"ID":"Manitas","Organization":46,"Size":48,"Attacks":[],"Attack":null,"Armor":0,"Tags":[],"Moves":[],"Special":[],"FavouriteToken":9,"MaxHP":0,"CurrentHP":0,"Definition":"Se dice que si ves a un chapucero en el camino y no le ofreces un trago de cerveza o algo de tu comida, dejará una maldición de mala suerte. Un chapucero es algo divertido. Estos extraños a menudo viajan por los caminos entre pueblos con sus carros de cosas raras y mulas favoritas. Con un perro raído y siempre una historia que contar. A veces, también el correo, si tienes suerte y vives en un lugar donde no llega la Correspondencia Real. Si eres amable, tal vez te vendan una rosa que nunca se marchita o un reloj que suena con el sonido de la risa de las hadas. O tal vez solo sean vendedores antisociales. Nunca se sabe, ¿verdad?","Instinct":"Crear"}]}