{"ID":"a2460bb7-b1f2-4f4f-a0f1-94ae5ce4eb26","Name":"Poderes planares","Monsters":[{"Name":"Ángel","Game":null,"ID":"Ángel","Organization":46,"Size":48,"Attacks":[{"AttackName":"Espada de Llamas","Dices":[3,3],"Bonus":4,"Piercing":0,"IgnoresArmor":false,"Tags":[21,11],"RollType":1,"AttackDicesString":"bd10d10\u002B4"}],"Attack":{"AttackName":"Espada de Llamas","Dices":[3,3],"Bonus":4,"Piercing":0,"IgnoresArmor":false,"Tags":[21,11],"RollType":1,"AttackDicesString":"bd10d10\u002B4"},"Armor":4,"Tags":[40,29,37,36],"Moves":[{"Tittle":"Entregar visiones y profecías","Detail":"","Order":0},{"Tittle":"Incitar a los mortales a la acción","Detail":"","Order":0},{"Tittle":"Exponer pecado e injusticia","Detail":"","Order":0}],"Special":["Alas"],"FavouriteToken":9,"MaxHP":18,"CurrentHP":18,"Definition":"Así fue escrito que los cielos se abrieron para Avra\u0027hal y emergió un ángel de las nubes para hablarle, y se le apareció como su primogénita, hermosa, de piel ébano y ojos dorados, y Avra\u0027hal lloró al verla. \u0027No temas\u0027, le ordenó. \u0027Ve a las aldeas que te he mostrado en tus sueños y muéstrales la palabra que he escrito en tu alma.\u0027 Avra\u0027hal lloró y lloró, y estuvo de acuerdo en hacerlo, tomando su espada y su tomo, y entró en las aldeas, una gran sed de sangre en sus labios, porque la palabra que el ángel escribió en el alma de Avra\u0027hal era \u0027matar\u0027.","Instinct":"Compartir la voluntad divina"},{"Name":"Diablo con Púas","Game":null,"ID":"DiabloconPúas","Organization":46,"Size":48,"Attacks":[{"AttackName":"Espinas","Dices":[3],"Bonus":3,"Piercing":0,"IgnoresArmor":false,"Tags":[21,19,13],"RollType":0,"AttackDicesString":"d10\u002B3"}],"Attack":{"AttackName":"Espinas","Dices":[3],"Bonus":3,"Piercing":0,"IgnoresArmor":false,"Tags":[21,19,13],"RollType":0,"AttackDicesString":"d10\u002B3"},"Armor":3,"Tags":[49,43,40],"Moves":[{"Tittle":"Empalar a alguien","Detail":"","Order":0},{"Tittle":"Matar indiscriminadamente","Detail":"","Order":0}],"Special":["Espinas"],"FavouriteToken":9,"MaxHP":16,"CurrentHP":16,"Definition":"Hay mil formas de diablo, tal vez más. Algunos comunes y otros únicos. Cada vez que los Inquisidores descubren uno nuevo, lo escriben en el Códice de los Tormentadores y el conocimiento se comparte entre las abadías con la esperanza de que las atrocidades de ese tipo en particular no vuelvan a encontrar su camino en el mundo. El diablo con púas ha sido conocido por mucho tiempo por los hermanos y hermanas de la Inquisición. Aparece solo en un lugar de gran violencia o cuando es convocado por un conjurador descarriado. Cubierto de púas afiladas, este demonio en particular se deleita en derramar sangre, preferiblemente empalando víctimas a trozos o enteras sobre sus espinas y dejándolas morir allí. Cruel pero no particularmente efectivo más allá del asesinato. Una baja prioridad inquisitorial.","Instinct":"Desgarrar carne y derramar sangre"},{"Name":"Diablo Encadenado","Game":null,"ID":"DiabloEncadenado","Organization":46,"Size":48,"Attacks":[{"AttackName":"Aplastar","Dices":[3],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[21,19],"RollType":0,"AttackDicesString":"d10"}],"Attack":{"AttackName":"Aplastar","Dices":[3],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[21,19],"RollType":0,"AttackDicesString":"d10"},"Armor":3,"Tags":[43],"Moves":[{"Tittle":"Tomar un prisionero","Detail":"","Order":0},{"Tittle":"Volver de donde vino","Detail":"","Order":0},{"Tittle":"Torturar con alegría","Detail":"","Order":0}],"Special":[],"FavouriteToken":9,"MaxHP":12,"CurrentHP":12,"Definition":"¿Piensas que la frase \u0027llevarlo al infierno\u0027 no significa nada? Es lamentablemente literal, en el caso del diablo encadenado. Apareciendo de manera diferente para cada víctima, esta criatura invocada tiene un solo propósito: envolver a su víctima en bobinas de ataduras y llevarla a un lugar de tormento. A veces vendrá como una masa con forma humana de hierro oxidado, ganchos y bobinas de enlaces desparejos. Otras veces, como un enredo tumultuoso de cuerda o algas o sábanas ensangrentadas retorcidas. Los resultados son siempre los mismos.","Instinct":"Capturar"},{"Name":"Elemental Conceptual","Game":null,"ID":"ElementalConceptual","Organization":46,"Size":48,"Attacks":[],"Attack":null,"Armor":0,"Tags":[43,34,35],"Moves":[{"Tittle":"Demostrar su concepto en su forma más pura","Detail":"","Order":0}],"Special":["Forma ideal"],"FavouriteToken":9,"MaxHP":0,"CurrentHP":0,"Definition":"Los planos no son tan literales como nuestro mundo. Vestidos en el caos elemental hay lugares de sustancias más extrañas que el aire y el agua. Aquí, ríos de tiempo chocan contra costas de miedo cristalino. Tormentas sombrías de pesadilla hierven y revuelven en un cielo iluminado por risas. A veces, los espíritus de estos lugares pueden ser atraídos a nuestro mundo, aunque son infinitamente más impredecibles y extraños que el simple fuego o la tierra podrían ser. También es más fácil cometer errores; uno podría intentar invocar un elemental de riqueza y sorprenderse al encontrar un elemental de asesinato en su lugar.","Instinct":"Perfeccionar su concepto"},{"Name":"Corruptor","Game":null,"ID":"Corruptor","Organization":46,"Size":48,"Attacks":[{"AttackName":"Daga secreta","Dices":[2,2],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19],"RollType":2,"AttackDicesString":"wd8d8"}],"Attack":{"AttackName":"Daga secreta","Dices":[2,2],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19],"RollType":2,"AttackDicesString":"wd8d8"},"Armor":0,"Tags":[34,43,38],"Moves":[{"Tittle":"Ofrecer un trato con consecuencias horribles","Detail":"","Order":0},{"Tittle":"Explorar las bóvedas del infierno en busca de una ficha de negociación","Detail":"","Order":0},{"Tittle":"Hacer un espectáculo de poder","Detail":"","Order":0}],"Special":[],"FavouriteToken":9,"MaxHP":12,"CurrentHP":12,"Definition":"Seguramente, buen hombre, debes saber por qué estoy aquí. Debes saber quién soy. Dijiste las palabras. Derramaste la sangre y seguiste las instrucciones casi al pie de la letra. Tu pronunciación fue un poco incorrecta, pero eso se espera. He venido a darte lo que siempre has deseado, amigo. ¿Gloria, amor, dinero? Cosas insignificantes cuando tienes las bóvedas del infierno para explorar. No te veas tan sorprendido, sabías a lo que venías. Solo tienes una cosa que deseamos. Promételo y el mundo será tuyo para tomar. Confía en mí.","Instinct":"Negociar"},{"Name":"Djinn","Game":null,"ID":"Djinn","Organization":45,"Size":49,"Attacks":[{"AttackName":"Llama","Dices":[2],"Bonus":1,"Piercing":0,"IgnoresArmor":false,"Tags":[21,19],"RollType":0,"AttackDicesString":"d8\u002B1"}],"Attack":{"AttackName":"Llama","Dices":[2],"Bonus":1,"Piercing":0,"IgnoresArmor":false,"Tags":[21,19],"RollType":0,"AttackDicesString":"d8\u002B1"},"Armor":4,"Tags":[33],"Moves":[{"Tittle":"Conceder poder a cambio de un precio","Detail":"","Order":0},{"Tittle":"Invocar las fuerzas de la Ciudad de Latón","Detail":"","Order":0}],"Special":["Hecho de llamas"],"FavouriteToken":9,"MaxHP":14,"CurrentHP":14,"Definition":"Deja de frotar esa lámpara, idiota. No me importa lo que hayas leído, no te concederá deseos. Te traje aquí para mostrarte algo real, algo verdadero. ¿Ves este mural? Muestra la antigua ciudad. La verdadera ciudad que existió antes. La llamaban Majilis y estaba hecha de latón por los espíritus. Tenían sirvientes gólem y amantes humanos y, en ese día, se decía que podías intercambiarles un año de tu vida por un favor. No estamos aquí para reunir tesoro esta noche, tonto, estamos aquí para aprender. Los djinn a veces todavía vienen a estos lugares, y debes entender su historia si esperas comportarte correctamente. Son poderosos, malvados y orgullosos, y debes conocerlos si esperas sobrevivir a una invocación. Ahora, trae la lámpara aquí y la encenderemos, se oscurece y estas ruinas son peligrosas de noche.","Instinct":"Arder eternamente"},{"Name":"Hell Hound","Game":null,"ID":"HellHound","Organization":45,"Size":48,"Attacks":[{"AttackName":"Mordisco ígneo","Dices":[2],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19],"RollType":0,"AttackDicesString":"d8"}],"Attack":{"AttackName":"Mordisco ígneo","Dices":[2],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[19],"RollType":0,"AttackDicesString":"d8"},"Armor":1,"Tags":[43,36],"Moves":[{"Tittle":"Seguir a pesar de todos los obstáculos","Detail":"","Order":0},{"Tittle":"Escupir fuego","Detail":"","Order":0},{"Tittle":"Invocar las fuerzas del infierno sobre su objetivo","Detail":"","Order":0}],"Special":["Piel de sombra"],"FavouriteToken":9,"MaxHP":10,"CurrentHP":10,"Definition":"Cuando uno incumple un trato, ¿no viene el deudor a cobrar? ¿El deudor no envía a alguien a cobrar lo adeudado? Lo mismo ocurre con los poderes inferiores. Sólo quieren lo que es suyo. Un grupo de sombras aullantes, llamas y huesos dentados, impulsados por el cuerno de caza. No cesarán, no se pueden evadir.","Instinct":"Perseguir"},{"Name":"Imp","Game":null,"ID":"Imp","Organization":44,"Size":48,"Attacks":[{"AttackName":"Lengua de fuego","Dices":[1],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[21,19,22],"RollType":0,"AttackDicesString":"d6"}],"Attack":{"AttackName":"Lengua de fuego","Dices":[1],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[21,19,22],"RollType":0,"AttackDicesString":"d6"},"Armor":1,"Tags":[43,37,36],"Moves":[{"Tittle":"Enviar información de vuelta al infierno","Detail":"","Order":0},{"Tittle":"Causar problemas","Detail":"","Order":0}],"Special":[],"FavouriteToken":36,"MaxHP":7,"CurrentHP":7,"Definition":"Estos pequeños demonios observadores a menudo actúan como sujetos vinculantes por primera vez para los brujos neófitos. Se los puede encontrar infestando cábalas arcanas, bebiendo pociones cuando nadie los observa y persiguiendo mascotas y sirvientes con pequeñas horcas. Una caricatura de la verdadera demoníaca, estas pequeñas criaturas, afortunadamente, no son demasiado difíciles de unir o extinguir.","Instinct":"Hostigar"},{"Name":"Inevitable","Game":null,"ID":"Inevitable","Organization":45,"Size":49,"Attacks":[{"AttackName":"Martillo","Dices":[3],"Bonus":1,"Piercing":0,"IgnoresArmor":false,"Tags":[21,19],"RollType":0,"AttackDicesString":"d10\u002B1"}],"Attack":{"AttackName":"Martillo","Dices":[3],"Bonus":1,"Piercing":0,"IgnoresArmor":false,"Tags":[21,19],"RollType":0,"AttackDicesString":"d10\u002B1"},"Armor":5,"Tags":[33,41,35,43],"Moves":[{"Tittle":"Finalizar un hechizo o efecto","Detail":"","Order":0},{"Tittle":"Hacer cumplir una ley de la naturaleza o del hombre","Detail":"","Order":0},{"Tittle":"Dar un vistazo al destino","Detail":"","Order":0}],"Special":["Hecho de Orden"],"FavouriteToken":9,"MaxHP":21,"CurrentHP":21,"Definition":"Todo llega a su fin. La realidad sangra por el corte del cuchillo de la entropía. Al borde del tiempo mismo se encuentra lo inevitable. Masivos, poderosos y aparentemente tallados en materia estelar, lo inevitable interviene sólo cuando la magia o la calamidad han deshecho la madeja del destino. Donde los arrogantes y poderosos hierven la sustancia del destino y buscan socavar las leyes mismas de la realidad, lo inevitable llega para guiar las cosas de regreso al orden correcto. Inquebrantable, aparentemente inmune al daño mortal y absolutamente enigmático, se dice que lo Inevitable es todo lo que quedará cuando el largo hilo del tiempo se acabe.","Instinct":"Preservar el orden"},{"Name":"Larvas","Game":null,"ID":"Larvas","Organization":44,"Size":48,"Attacks":[{"AttackName":"Limo","Dices":[0,0],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[22],"RollType":2,"AttackDicesString":"wd4d4"}],"Attack":{"AttackName":"Limo","Dices":[0,0],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[22],"RollType":2,"AttackDicesString":"wd4d4"},"Armor":0,"Tags":[34,43,37],"Moves":[{"Tittle":"Llenarlos de desesperación","Detail":"","Order":0},{"Tittle":"Implorar clemencia","Detail":"","Order":0},{"Tittle":"Atraer la atención maligna","Detail":"","Order":0}],"Special":[],"FavouriteToken":9,"MaxHP":10,"CurrentHP":10,"Definition":"Aquellos que han visto visiones de los Planos Inferiores, y han sobrevivido manteniendo su cordura, hablan de masas de estos gusanos retorcidos. Larvas con rostros de hombres y mujeres, clamando por salvación en un nido de llamas. A veces, se pueden provocar a salir a través de una rasgadura en el velo dimensional, emergiendo, retorciéndose y atormentándose en nuestro mundo. Una invitación a hacer buenas acciones en la vida.","Instinct":"Sufrir"},{"Name":"Pesadilla","Game":null,"ID":"Pesadilla","Organization":44,"Size":49,"Attacks":[{"AttackName":"Aplastar","Dices":[1],"Bonus":1,"Piercing":0,"IgnoresArmor":false,"Tags":[21,19],"RollType":0,"AttackDicesString":"d6\u002B1"}],"Attack":{"AttackName":"Aplastar","Dices":[1],"Bonus":1,"Piercing":0,"IgnoresArmor":false,"Tags":[21,19],"RollType":0,"AttackDicesString":"d6\u002B1"},"Armor":4,"Tags":[49,33,40,43],"Moves":[{"Tittle":"Envolver a un jinete en llamas infernales","Detail":"","Order":0},{"Tittle":"Expulsarlos","Detail":"","Order":0}],"Special":["Llamas y sombras"],"FavouriteToken":9,"MaxHP":7,"CurrentHP":7,"Definition":"La manada surgió de un pacto hecho en los días en que la gente aún habitaba las Estepas Devastadas. Se decía que eran señores de los caballos, nacidos en la silla de montar. Uno de ellos, en un intento por dominar a sus pares, hizo un pacto oscuro con algún poder maligno y entregó a cambio sus mejores caballos. Tenía algo de poder, seguro, pero ¿qué es una dinastía de mil años cuando la vida es tan corta? Ahora, los demonios del abismo montan los mejores caballos jamás vistos. Pelajes de aceite brillante y crines de llama atormentada: estos son corceles de la caballería infernal.","Instinct":"Cabalgar desenfrenadamente"},{"Name":"Quasit","Game":null,"ID":"Quasit","Organization":44,"Size":48,"Attacks":[{"AttackName":"Armas infernales","Dices":[1],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[],"RollType":0,"AttackDicesString":"d6"}],"Attack":{"AttackName":"Armas infernales","Dices":[1],"Bonus":0,"Piercing":0,"IgnoresArmor":false,"Tags":[],"RollType":0,"AttackDicesString":"d6"},"Armor":2,"Tags":[43],"Moves":[{"Tittle":"Atacar sin freno","Detail":"","Order":0},{"Tittle":"Infligir dolor","Detail":"","Order":0}],"Special":["Forma adaptable"],"FavouriteToken":9,"MaxHP":7,"CurrentHP":7,"Definition":"Un demonio con algo de ambición. Un quasit es una especie de soldado raso en el reino demoníaco. Un plebeyo, armado con colmillos o garras o alas o alguna otra cosa para darle una pequeña ventaja sobre sus pares infernales. Comúnmente vinculado por nigromantes para transportar cargas pesadas o construir puentes o vigilar sus torres retorcidas, un quasit puede asumir muchas formas, ninguna de ellas agradable.","Instinct":"Servir"},{"Name":"El Tarrasco","Game":null,"ID":"ElTarrasco","Organization":46,"Size":50,"Attacks":[],"Attack":null,"Armor":0,"Tags":[43],"Moves":[{"Tittle":"Tragar a una persona, grupo o lugar entero","Detail":"","Order":0},{"Tittle":"Liberar un resto de un lugar largo comido de su garganta","Detail":"","Order":0}],"Special":["Impenetrable"],"FavouriteToken":9,"MaxHP":0,"CurrentHP":0,"Definition":"El Tarrasco. Legendario juggernaut imparable, devorador de ciudades y tragador de barcos, caballos y caballeros. Una criatura no vista en una era, pero sobre la cual se cuentan todo tipo de historias. Un hilo de verdad se teje a través de estas historias. No puede ser asesinado. Ninguna cuchilla puede atravesar su concha pétrica ni hechizo penetrar el escudo que de alguna manera porta. Las historias dicen, sin embargo, que la voluntad de un alma pura puede enviarlo a dormir, aunque lo que eso signifique y, por los dioses, dónde se podría encontrar tal cosa, rogamos no tener que aprenderlo nunca. Duerme. En algún lugar en la periferia del borde plano, duerme por ahora.","Instinct":"Consumir"},{"Name":"Demonio de la Palabra","Game":null,"ID":"DemoniodelaPalabra","Organization":46,"Size":48,"Attacks":[],"Attack":null,"Armor":0,"Tags":[43,33],"Moves":[{"Tittle":"Lanzar un hechizo relacionado con su palabra","Detail":"","Order":0},{"Tittle":"Traer su palabra en abundancia","Detail":"","Order":0}],"Special":[],"FavouriteToken":9,"MaxHP":0,"CurrentHP":0,"Definition":"Toda la magia mortal son solo palabras. Los hechizos son oraciones, fórmulas rutinarias, runas lanzadas o canciones cantadas. Letras, palabras, oraciones y sintaxis unidas en un lenguaje que todo el mundo podría entender. Por medio de las palabras podemos hacer llorar o exaltar a nuestros compañeros, podemos pintar imágenes y susurrar deseos a los dioses. No es de extrañar, entonces, que en todo ese poder esté la intención. Que cada palabra que pronunciamos, si se repite y se le da significado o emoción, puede desencadenar una especie de invocación involuntaria. Los demonios de la palabra son convocados por accidente, aparecen al azar y a menudo tienen una vida corta, pero vienen para atender a una palabra en particular. Caprichosos, impredecibles y peligrosos, sí, pero posiblemente útiles, según la palabra.","Instinct":"Promover su palabra"}]}